{
  "exemplos": [
    {
      "tema": "Desafios para o enfrentamento da invisibilidade do trabalho de cuidado realizado pela mulher no Brasil",
      "texto": "A Declaração Universal dos Direitos Humanos de 1948 prevê a todos os direitos à igualdade e à dignidade. Porém, na contemporaneidade brasileira, a concretização da garantia em voga é dificultada pelos desafios relacionados ao enfrentamento da invisibilidade do trabalho de cuidado realizado pela mulher. Tal cenário ocorre, em especial, devido à morosidade estatal e à má formação sociocultural.\n\nDe início, é imprescindível ressaltar a desassistência do Poder Público como fator agravante do diminuto reconhecimento social em questão. A partir da perspectiva citada, segundo o filósofo Friedrich Hegel, o Estado é o pilar inicial de uma nação, isto é, constitui o meio correferido à atenuação das mazelas sociais. No entanto, o Governo permanece ineficaz, no tocante à efetivação do referido princípio, em virtude da escassez de investimentos voltados a combater a invisibilização do trabalho de cuidado feminino, visto que diversas mulheres, principalmente das classes mais baixas, sofrem com a baixa remuneração e cargos exaustivos de afazeres domésticos e de cuidados às pessoas que demandam serviços de assistência, como crianças e idosos, o que mostra a negligência das autoridades em oferecer iguais oportunidades de empregos remunerados a ambos os sexos. Como efeito, enquanto persistir a insuficiência governamental, a desigualdade de gênero continuará a crescer.\n\nAdemais, a precária formação sociocultural ratifica a preocupante situação mencionada. Sob essa óptica, de acordo com o educador Paulo Freire, \"Se a educação sozinha não transforma a sociedade, sem ela, tampouco, a sociedade muda\". Todavia, percebe-se que a escola não oferece uma instrução qualificada, no tangente à aprendizagem das consequências da desvalorização das atividades de cuidado realizadas pelas mulheres, já que grande parte das instituições educacionais foca em um ensino extremamente conteudista, pouco voltado para debates cívicos acerca das questões de gênero. Além disso, notabiliza-se a letargia familiar, uma vez que é ínfima a transmissão de princípios e de valores referentes à importância da divisão de tarefas diárias de forma igualitária entre os sexos, porquanto a normalização da mentalidade patriarcal é reflexo da não prioridade dada ao assunto em análise. Logo, há um aumento considerável do preconceito contra a mulher no cotidiano brasileiro.\n\nDiante dos fatos supracitados, o Estado, agente regulador da comunidade, deve mobilizar a iniciativa privada, por meio de investimentos e de incentivos fiscais direcionados ao combate à invisibilidade do trabalho de auxílio feito pela mulher, bem como ao oferecimento de empregos formais de maneira justa e igual entre homens e mulheres, a fim de melhorar a qualidade de vida da população. Simultaneamente, é fundamental que a escola, aliada à família, oriente e eduque os alunos, desde a tenra idade, por intermédio de palestras ministradas por profissionais qualificados, de atividades lúdicas, de diálogo e de exemplos, que expliquem a importância da igualdade de gênero e do respeito a todos, com o intuito de formar cidadãos competentes. Assim, os direitos à igualdade e à dignidade, previstos na Declaração Universal dos Direitos Humanos, poderão ser efetivados.",
      "nota": 1000
    },
    {
      "tema": "Manipulação do comportamento do usuário pelo controle de dados na internet",
      "texto": "[Texto completo da redação sobre manipulação de dados]",
      "nota": 1000
    },
    {
      "tema": "Desafios para a formação educacional de surdos no Brasil",
      "texto": "Na mitologia grega, Sísifo foi condenado por Zeus a rolar uma enorme pedra morro acima eternamente. Todos os dias, Sísifo atingia o topo do rochedo, contudo era vencido pela exaustão, assim a pedra retornava à base. Hodiernamente, esse mito assemelha-se à luta cotidiana dos deficientes auditivos brasileiros, os quais buscam ultrapassar as barreiras as quais os separam do direito à educação. Nesse contexto, não há dúvidas de que a formação educacional de surdos é um desafio no Brasil o qual ocorre, infelizmente, devido não só à negligência governamental, mas também ao preconceito da sociedade.\n\nA Constituição cidadã de 1988 garante educação inclusiva de qualidade aos deficientes, todavia o Poder Executivo não efetiva esse direito. Consoante Aristóteles no livro \"Ética a Nicômaco\", a política serve para garantir a felicidade dos cidadãos, logo se verifica que esse conceito encontra-se deturpado no Brasil à medida que a oferta não apenas da educação inclusiva, como também da preparação do número suficiente de professores especializados no cuidado com surdos não está presente em todo o território nacional, fazendo os direitos permanecerem no papel.\n\nOutrossim, o preconceito da sociedade ainda é um grande impasse à permanência dos deficientes auditivos nas escolas. Tristemente, a existência da discriminação contra surdos é reflexo da valorização dos padrões criados pela consciência coletiva. No entanto, segundo o pensador e ativista francês Michel Foucault, é preciso mostrar às pessoas que elas são mais livres do que pensam para quebrar pensamentos errôneos construídos em outros momentos históricos. Assim, uma mudança nos valores da sociedade é fundamental para transpor as barreiras à formação educacional de surdos.\n\nPortanto, indubitavelmente, medidas são necessárias para resolver esse problema. Cabe ao Ministério da Educação criar um projeto para ser desenvolvido nas escolas o qual promova palestras, apresentações artísticas e atividades lúdicas a respeito do cotidiano e dos direitos dos surdos - uma vez que ações culturais coletivas têm imenso poder transformador - a fim de que a comunidade escolar e a sociedade no geral - por conseguinte - conscientizem-se. Desse modo, a realidade distanciar-se-á do mito grego e os Sísifos brasileiros vencerão o desafio de Zeus.",
      "nota": 1000
    },
    {
      "tema": "Proibição do uso de celular nas salas de aula",
      "texto": "Ao se discorrer sobre a proibição do uso de celular nas salas de aula, é relevante analisar alguns aspectos relativos à referida questão. Nesse contexto, destacam-se tanto o risco de distração quanto a saúde mental como fatores importantes à discussão.\n\nPrimeiramente, entende-se que o uso do celular durante as aulas pode comprometer o foco dos alunos. Visto que as redes sociais, os jogos e as mensagens ou as ligações competem com a atenção que deveria ser direcionada às aulas. Diante disso, é necessário pensar sobre essa questão porque o uso inadequado pode contribui para o 'cyberbullying' e a exposição de conteúdos impróprios, os quais ampliam os desafios vivido pela comunidade escolar. Logo, é crucial o engajamento tanto da comunidade quanto do governo para atenuar essa triste prática.\n\nAlém disso, outro fator significativo é a saúde mental, a qual pode ser prejudicada devido ao uso excessivo do celular. Sobre isso, salienta-se que a depressão e a ansiedade são transtornos que mais afetam os jovens, conforme dados divulgados pela Organização Mundial de Saúde - OMS. Esse fato ocorre porque a dependência digital resulta no medo irracional de ficar sem o dispositivo eletrônico e em problemas de interação social. Dessa forma, fica evidente a necessidade de uma atenção maior a esse público.\n\nPortanto, diante do mencionado, destaca-se a fundamental atenção à proibição do uso de celular nas salas de aula, pois a redução do foco ou uma saúde psíquica fragilizada contribuirá para que o jovem tenha uma perca de aprendizagem. Por fim, faz-se necessária ações midiáticas e governamentais para construir uma consciência coletiva sobre esse impasse.",
      "nota": 840
    },
    {
      "tema": "Proibição do uso de celular nas salas de aula",
      "texto": "O celular é um equipamento que enraizado na vida desta geração, um tema muito difícil de tratar é a total proibição do aparelho em certos ambientes. Existem coisas que não fazem bem algum, mas no caso do celular não vejo assim, há diversas formas de aproveitá-lo em atividades úteis no dia-a-dia.\n\nAntes de uma decisão tão drástica quanto esta deve-se pautar alguns pontos importantes para a decisão final, por exemplo, levar em conta os resultados alcançados em outras localidades não é um bom parâmetro, pois devemos antes saber como isto foi tratado naquele local, havia conhecimento sobre como utilizar o aparelho para melhorar as aulas? A cultura daquele local tem o costume de demonizar o uso do aparelho? Dentre vários outros aspéctos a serem colocados em pauta antes de uma decisão, e não simplesmente números melhores na educação.\n\nUma pesquisa simples ao google academico mostra muitas pesquisas publicadas sobre os benefícios da virtualização em sala de aula, é claro que isso deve ser muito bem estudado para que não seja inserido de forma ineficiente.\n\nO tema deve ser melhor debatido trazendo à tona várias contextualizações sobre o assunto, de forma ampla, sempre levando em conta a realidade de cada público afetado, diante disso, devemos tomar cuidado para a simples demonização destes aparelhos, já enraizada em nossa sociedade, não sirva de pretexto para perdermos uma grande oportunidade de melhorar nosso sistema de ensino utilizando as novas tecnologias à disposição.",
      "nota": 540
    },
    {
      "tema": "Proibição do uso de celular nas salas de aula",
      "texto": "A revolução técnico-científica, ocorrida durante os séculos XX e XXI, transformou nosso cotidiano ao trazer facilidade e maior conforto, a exemplo da criação do telefone celular. Todavia, tais modernizações precisam desenvolver-se acompanhadas de normas e condutas que viabilizem sua utilização consciente. Nesse sentido, felizmente, a proibição do uso de 'smartphones' nas salas de aula foi um grande avanço para a sociedade, uma vez que o equipamento é usado de maneira indevida pelos alunos. Dessa forma, é importante salientar os malefícios causados pelo mal-uso, além do papel do Estado dentro do contexto.\n\nDiante desse cenário, a principal consequência da problemática é a decadência do sistema educacional brasileiro. Segundo o conceito cibernético de 'Rot brain', em português, 'Cérebro podre', a superexposição à conteúdos triviais e inúteis geram o atrofiamento gradual das ligações cerebrais, tendo como sintomas a falta de criatividade e dificuldade de memorização. Desse modo, jovens e adolescentes usam seus aparelhos em ambiente escolar não a favor da educação, mas sim como forma de distração, prejudicando o sistema nervoso e acarretando em diversos problemas no processo de ensino aprendizagem.\n\nSob esse viés, o Governo possui relevante importância na regulamentação ética do uso de celulares. De acordo com o intelectual Hans Kelsen, o direito deve acompanhar as inovações e transformações vividas pela sociedade. Em outras palavras, percebemos as inegáveis modernizações que surgiram na contemporaneidade, devendo essas serem seguidas de leis que conduzam seu devido uso. Percebemos, assim, que a atitude governamental ao proibir o uso de celulares em salas de aula está de acordo com o pensador citado, bem como com atitude internacional. Países desenvolvidos como França e Holanda, que tomaram a mesma medida, apresentam crescimento em seus níveis de educação, mostrando sua eficácia.\n\nÉ possível notar, portanto, que a nova lei foi de extrema relevância para o desenvolvimento da nação. Assim, cabe à Secretaria de educação, órgão responsável pela formação de jovens e crianças, cumpra com as normas impostas pelo Governo, por meio da fiscalização efetiva do porte de aparelhos eletrônicos, a fim de evitar o decaimento da aprendizagem. Somente assim, a educação brasileira poderá ser equiparada a de países de primeiro mundo.",
      "nota": 920
    }
  ]
}